Create Table Months (id Integer Primary Key AUTO_INCREMENT, month Text, Title Text, info Text);

Insert Into Months (month, Title, info) Values ("January", 
"<h2>Январь - Просинец. Сечень. Перелом зимы. Перезимье.</h2>", 
"<p>Погоду на январь показывают следующие дни:</p> <ul>
<li>26.12 - день мученика Евстрата.</li>
<li>19.8 - Преображение. Второй спас, яблочный. Каков второй спас, таков и январь. </li>
<li>21.8-Мирон-ветрогон. Каковы Мироны, таков и январь.</li>
<li>Если на Иоанна Богослова 9.10 - дождь со снегом - в январе трижды будут сильные оттепели.</li>
</ul>");